"ACL and permission settings are changed, but not applied" = "ACL とパーミッションの設定が変更されましたが、適用されていません。";
"Administration" = "管理";
"All descendants" = "すべての子孫";
"Allow" = "許可";
"Append Data" = "データの追加";
"Applies To" = "適用先";
"Applies to" = "適用先";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "ディレクトリ階層の下方にある項目すべてに同じ ACL、オーナー、グループおよびアクセス権を適用しますか？";
"Change Owner" = "オーナの変更";
"Change Permissions" = "パーミッションの変更";
"Child files" = "子ファイル";
"Child folders" = "子フォルダ";
"Create Files" = "ファイルの作成";
"Create Folder" = "フォルダの作成";
"Custom…" = "カスタム…";
"Delete" = "削除";
"Delete Subfolders and Files" = "サブフォルダとファイルの削除";
"Deny" = "拒否";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "この項目“%@”への ACL とパーミッションの設定変更を適用しますか？";
"Effective Permissions" = "有効なパーミッション";
"Execute File" = "ファイルの実行";
"Full Control" = "フルコントロール";
"Groups" = "グループ";
"Inherit Entries from Parent Folder" = "エントリーを親フォルダから継承";
"Inherited" = "継承";
"Inherited:" = "継承：";
"List Folder Contents" = "フォルダの中身をリストする";
"Make Inherited Entries Explicit" = "継承したエントリーを明示";
"No Access" = "アクセスなし";
"Not this item" = "この項目ではありません";
"Permission" = "パーミッション";
"Permission Type:" = "パーミッションタイプ：";
"Propagate Permissions…" = "パーミッションを伝達…";
"Read" = "読込";
"Read & Write" = "読込/書込";
"Read Attributes" = "属性の読込";
"Read Data" = "データの読込";
"Read Extended Attributes" = "拡張属性の読込";
"Read Permissions" = "パーミッションの読込";
"Remove Inherited Entries" = "継承したエントリーの削除";
"Revert" = "元に戻す";
"Save" = "保存";
"Set of Permissions" = "パーミッションの設定";
"Sort Access Control List Canonically" = "アクセス制限リストを標準形式で並べ替える";
"This item" = "この項目";
"Traverse Folder" = "フォルダのトラバース";
"Type" = "タイプ";
"User or Group" = "ユーザまたはグループ";
"User or Group:" = "ユーザまたはグループ：";
"Users" = "ユーザ";
"Write" = "書込";
"Write Attributes" = "属性の書込";
"Write Data" = "データの書込";
"Write Extended Attributes" = "拡張属性の書込";
